/* Left Item */
"TOP_Left_Delete" = "Delete";
"TOP_Left_Setting" = "Settings";
"TOP_Right_Close" = "Close";

/* Right Item */
"TOP_Right_Copy" = "Copy";

/* Copy */
"TOP_Copy_Message" = "Complete.";

/* Setting */
"SET_Title" = "Setting";
"SET_Left_Cancel" = "Cancel";
"SET_Right_OK" = "Generate";
"SET_Right_Close" = "Close";
"SET_StringCount" = "Count";
"SET_Characters" = "Characters";
"SET_About" = "About";
"SET_Version" = "Version";
"SET_License" = "License";

"HiraZen" = "全角ひらがな";
"KataZen" = "全角カタカナ";
"KataHan" = "半角カタカナ";
"Alphabet" = "Alphabet";
"Numeric" = "Num";
"Random" = "Random";